{
    "categorias": [
        {
            "nombre": "Accidente en carretera",
            "descripcion": "Relacionado con accidentes ocurridos en carretera",
            "icono": "https://cdn-icons-png.flaticon.com/512/6903/6903790.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Asegúrate de tu seguridad y la de los demás involucrados.",
                "3. Enciende las luces de emergencia de tu vehículo.",
                "4. Coloca la baliza de seguridad en el techo de tu coche (o, en su defecto, los triángulos de sguridad a una distancia prudencial) para advertir a otros conductores.",
                "5. Llama a los servicios de emergencia (911 o el número correspondiente).",
                "6. Proporciona información clara y precisa sobre el accidente.",
                "7. Si hay heridos, no los muevas a menos que sea absolutamente necesario para evitar más lesiones.",
                "8. Administra primeros auxilios si estás capacitado y es seguro hacerlo.",
                "9. Toma fotos de la escena del accidente y de los daños a los vehículos.",
                "10. Intercambia información con los otros conductores involucrados (nombre, teléfono, seguro, matrícula).",
                "11. Busca testigos del accidente y toma sus datos de contacto.",
                "12. No admitas culpa ni discutas sobre la responsabilidad del accidente en el lugar.",
                "13. Permanece en el lugar del accidente hasta que lleguen los servicios de emergencia, a menos que tu seguridad esté en peligro.",
                "14. Informa a tu compañía de seguros sobre el accidente lo antes posible.",
                "15. Busca atención médica, incluso si no sientes dolor inmediatamente, para descartar lesiones ocultas."
            ]
        },
        {
            "nombre": "Ciclón tropical",
            "descripcion": "Relacionado con ciclones que ocurren en tormentas tropicales y huracanes",
            "icono": "https://cdn-icons-png.flaticon.com/512/3242/3242701.png",
            "recomendaciones": [
                "1. Mantén la calma y mantente informado sobre la situación a través de fuentes oficiales.",
                "2. Escucha las instrucciones de las autoridades locales y sigue las órdenes de evacuación si se emiten.",
                "3. Prepara un kit de emergencia con suministros esenciales: agua, alimentos no perecederos, medicamentos, linternas, baterías, y documentos importantes.",
                "4. Asegura tu hogar: cierra y refuerza puertas y ventanas, y guarda objetos sueltos del exterior.",
                "5. Mantén a tus mascotas dentro de casa o llévalas contigo si te evacúas.",
                "6. Desconecta aparatos eléctricos para evitar daños por posibles cortes de electricidad.",
                "7. Llena el tanque de gasolina de tu vehículo y revisa su estado general.",
                "8. Si vives en una zona baja, prepárate para posibles inundaciones moviendo objetos de valor a lugares altos.",
                "9. Mantén tu teléfono móvil cargado y lleva un cargador portátil si es posible.",
                "10. Identifica los refugios más cercanos y rutas seguras para llegar a ellos.",
                "11. Evita usar el teléfono para llamadas no esenciales para mantener las líneas libres para emergencias.",
                "12. Permanece en el lugar seguro que hayas elegido y aléjate de ventanas y puertas durante el ciclón.",
                "13. No salgas hasta que las autoridades indiquen que es seguro, incluso si parece que la tormenta ha pasado, ya que podría tratarse del ojo del ciclón.",
                "14. Una vez que pase el ciclón, evita las áreas inundadas y los cables eléctricos caídos.",
                "15. Informa a tus familiares y amigos sobre tu estado y ubicación tan pronto como sea posible."
            ]
        },
        {
            "nombre": "Color del agua",
            "descripcion": "Relacionado con eventos que alteran la apariencia del agua: fitoplancton, marea roja, algas, sedimentos, blanqueo, etc.",
            "icono": "https://cdn-icons-png.flaticon.com/512/5782/5782336.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate a través de fuentes oficiales sobre el tipo de fenómeno que está ocurriendo.",
                "3. Evita el contacto directo con el agua hasta conocer la naturaleza del evento y si representa algún riesgo para la salud.",
                "4. No nades, pesques ni consumas mariscos o pescado de las áreas afectadas hasta que las autoridades confirmen que es seguro.",
                "5. Informa a las autoridades locales (guardacostas, servicios de salud) sobre el fenómeno si aún no han sido notificados.",
                "6. Si experimentas síntomas como irritación de la piel, dificultad para respirar o problemas digestivos tras el contacto con el agua, busca atención médica de inmediato.",
                "7. Mantén a las mascotas alejadas del agua afectada.",
                "8. Sigue las recomendaciones y alertas emitidas por las autoridades locales y ambientales.",
                "9. Participa en campañas de limpieza y conservación si es seguro y estás capacitado para hacerlo.",
                "10. Educa a otros sobre los riesgos y la importancia de respetar las alertas y regulaciones emitidas durante estos eventos.",
                "11. Si eres propietario de un negocio relacionado con el agua (por ejemplo, pesca, turismo), mantente informado sobre las implicaciones económicas y sanitarias, y sigue las directrices oficiales.",
                "12. No contribuyas a la propagación de rumores o información no verificada que pueda causar pánico innecesario.",
                "13. Mantén un registro de cualquier observación significativa (color del agua, olor, presencia de fauna muerta) y repórtalo a las autoridades competentes.",
                "14. Considera utilizar filtros y otros métodos de purificación si necesitas consumir agua de la zona afectada y no hay alternativas seguras disponibles.",
                "15. Participa en iniciativas de investigación y monitoreo comunitario si existen en tu área, para contribuir a una mejor comprensión y manejo de estos eventos."
            ]
        },
        {
            "nombre": "Deslizamiento de tierra",
            "descripcion": "Relacionado con movimientos de tierra y rocas, incluyendo deslizamientos de tierra, avalanchas y desprendimientos de rocas",
            "icono": "https://cdn-icons-png.flaticon.com/512/3436/3436062.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Aléjate inmediatamente de la zona de peligro si es seguro hacerlo.",
                "3. No intentes cruzar deslizamientos activos, ya que pueden ser impredecibles y peligrosos.",
                "4. Busca refugio en un lugar seguro, lejos de laderas y zonas con pendientes pronunciadas.",
                "5. Escucha las instrucciones y alertas de las autoridades locales y sigue sus recomendaciones.",
                "6. Evita construir o acampar en áreas propensas a deslizamientos, avalanchas o desprendimientos de rocas.",
                "7. Si te encuentras conduciendo, aléjate de las zonas afectadas y no estaciones tu vehículo en el camino de deslizamientos potenciales.",
                "8. Informa a las autoridades locales sobre el evento si no han sido notificados.",
                "9. Si estás atrapado en un edificio, ve a la parte más segura y fuerte del mismo, como una habitación interior o un sótano.",
                "10. Permanece atento a las señales de posibles deslizamientos, como la inclinación de árboles, cercas o postes, y grietas en el suelo o las estructuras.",
                "11. Participa en la creación y mantenimiento de barreras o sistemas de drenaje que puedan prevenir deslizamientos en tu comunidad, si es seguro y estás capacitado para hacerlo.",
                "12. Evita caminar por senderos o carreteras que han sido dañados por deslizamientos recientes, ya que pueden ser inestables.",
                "13. Si ves un deslizamiento acercándose, corre perpendicularmente a la dirección del flujo para tratar de salir de su camino.",
                "14. Informa a tus vecinos y a las personas cercanas sobre el peligro y la necesidad de evacuar, si es necesario.",
                "15. Después del evento, evita regresar a la zona afectada hasta que las autoridades confirmen que es seguro hacerlo, y colabora en las labores de recuperación y limpieza si estás capacitado para ello."
            ]
        },
        {
            "nombre": "Hielo en mares y lagos",
            "descripcion": "Relacionado con todo el hielo que reside en océanos y lagos, incluyendo el hielo marino y los icebergs",
            "icono": "https://cdn-icons-png.flaticon.com/512/5847/5847512.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones del hielo y las alertas emitidas por las autoridades locales y servicios meteorológicos.",
                "3. Evita caminar, patinar o conducir sobre hielo delgado o que no ha sido verificado como seguro.",
                "4. Utiliza equipo de seguridad adecuado, como trajes de flotación, y lleva contigo dispositivos de rescate, como picos de hielo y cuerdas de seguridad.",
                "5. Viaja en grupo siempre que sea posible y mantén contacto visual con tus compañeros en todo momento.",
                "6. Conoce las rutas seguras y evita áreas con corrientes, desagües, o fuentes de agua subterránea, ya que pueden debilitar el hielo.",
                "7. Permanece alejado de los bordes del hielo, ya que pueden ser inestables y propensos a fracturarse.",
                "8. Si te encuentras en un barco, navega con precaución en áreas con hielo marino o icebergs y sigue las rutas recomendadas para evitar colisiones.",
                "9. Mantén una distancia segura de los icebergs, ya que pueden volcarse o romperse repentinamente, causando olas peligrosas.",
                "10. Si caes al agua helada, trata de mantener la calma, controla tu respiración y busca un punto de apoyo para intentar salir del agua lo más rápido posible.",
                "11. Lleva ropa adecuada y en capas para protegerte del frío extremo y la hipotermia.",
                "12. Si eres testigo de alguien cayendo al agua, llama a los servicios de emergencia de inmediato y utiliza un objeto largo o una cuerda para intentar rescatarlo sin ponerte en peligro.",
                "13. Aprende técnicas básicas de rescate en hielo y primeros auxilios para actuar eficazmente en caso de emergencia.",
                "14. Evita el consumo de alcohol, ya que puede disminuir tu capacidad de juicio y aumentar el riesgo de accidentes en el hielo.",
                "15. Después de un evento, como la rotura de un iceberg o el derretimiento del hielo, sigue las instrucciones de las autoridades y mantente informado sobre las condiciones actuales antes de retomar cualquier actividad en la zona."
            ]
        },
        {
            "nombre": "Causado por el hombre",
            "descripcion": "Eventos que han sido inducidos por el hombre y son extremos en su extensión",
            "icono": "https://cdn-icons-png.flaticon.com/512/5153/5153580.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate a través de fuentes oficiales sobre el tipo de evento y las recomendaciones específicas para tu área.",
                "3. Sigue las instrucciones de las autoridades locales y servicios de emergencia sin dudarlo.",
                "4. Evita las áreas afectadas para no interferir con las operaciones de rescate y recuperación.",
                "5. Prepara un kit de emergencia con suministros esenciales, como agua, alimentos no perecederos, medicamentos, linternas y documentos importantes.",
                "6. Mantén a tus familiares y mascotas en un lugar seguro y asegúrate de que todos conozcan el plan de emergencia.",
                "7. Desconecta los aparatos eléctricos y apaga las líneas de gas si las autoridades lo recomiendan.",
                "8. Identifica las rutas de evacuación y los refugios más cercanos.",
                "9. Mantén tu teléfono móvil cargado y lleva un cargador portátil para estar comunicado.",
                "10. No propagues rumores ni información no verificada que pueda causar pánico innecesario.",
                "11. Si el evento implica contaminación química o biológica, sigue las instrucciones específicas para evitar la exposición, como el uso de mascarillas o la evacuación inmediata.",
                "12. Permanece en un lugar seguro hasta que las autoridades indiquen que es seguro salir.",
                "13. Ayuda a los vecinos que puedan necesitar asistencia, especialmente a los ancianos, niños y personas con discapacidades, si es seguro hacerlo.",
                "14. Mantén la calma y la paciencia durante las evacuaciones y sigue las instrucciones de los oficiales de emergencia.",
                "15. Una vez que el evento haya pasado, colabora en las labores de recuperación y sigue las directrices de las autoridades para regresar a la normalidad."
            ]
        },
        {
            "nombre": "Incendio",
            "descripcion": "Relacionado con los incendios fuera del ámbito forestal, incluyendo incendios en edificios, vehículos, etc.",
            "icono": "https://cdn-icons-png.flaticon.com/256/3144/3144861.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Evacúa inmediatamente el edificio, vehículo o área afectada siguiendo las rutas de escape establecidas.",
                "3. Si el humo es denso, agáchate y gatea para evitar inhalar el humo tóxico.",
                "4. Utiliza un paño húmedo para cubrir tu boca y nariz si el humo es intenso.",
                "5. No utilices ascensores durante un incendio en un edificio; utiliza las escaleras de emergencia.",
                "6. Si tus ropas se incendian, detente, tírate al suelo y rueda para apagar las llamas.",
                "7. Antes de abrir una puerta, toca el pomo y la puerta; si están calientes, no abras y busca otra salida.",
                "8. Si no puedes salir, cierra todas las puertas entre tú y el fuego, sella las rendijas con trapos húmedos y llama a los servicios de emergencia para informar tu ubicación.",
                "9. Llama a los servicios de emergencia (911 o el número correspondiente) desde un lugar seguro tan pronto como sea posible.",
                "10. Nunca regreses al edificio, vehículo o área en llamas para recoger pertenencias personales.",
                "11. Una vez fuera, dirígete al punto de encuentro designado para asegurarte de que todos estén a salvo.",
                "12. Infórmate sobre los procedimientos de evacuación y practícalos regularmente con tu familia o compañeros de trabajo.",
                "13. Mantén a los heridos en un lugar seguro y proporciona primeros auxilios si estás capacitado para hacerlo.",
                "14. Avisa a los bomberos sobre cualquier persona atrapada dentro del edificio, vehículo o área afectada.",
                "15. No vuelvas al edificio, vehículo o área hasta que las autoridades confirmen que es seguro hacerlo.",
                "16. Si el incendio es en un vehículo, detén el vehículo de inmediato, apaga el motor y evacúa a todos los ocupantes.",
                "17. Aléjate del vehículo incendiado y mantén una distancia segura para evitar posibles explosiones.",
                "18. Si el incendio ocurre en la calle, aléjate de la fuente del fuego y mantén a los transeúntes alejados del área afectada.",
                "19. Sigue las instrucciones de los servicios de emergencia y no interfieras con sus operaciones de rescate y extinción del incendio.",
                "20. Reporta cualquier incendio en la vía pública o en vehículos a los servicios de emergencia inmediatamente para asegurar una respuesta rápida y adecuada."
            ]
        },
        {
            "nombre": "Incendio forestal",
            "descripcion": "Relacioando con los incendios forestales, incluyendo incendios en matorrales y pastizales",
            "icono": "https://cdn-icons-png.flaticon.com/512/1886/1886552.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre el incendio a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios de emergencia.",
                "3. Si recibes una orden de evacuación, sigue las rutas designadas y las instrucciones de las autoridades sin demora.",
                "4. Prepara un kit de emergencia con suministros esenciales, como agua, alimentos no perecederos, medicamentos y documentos importantes.",
                "5. Protege tu hogar cerrando todas las puertas y ventanas y sellando las rendijas con toallas o trapos mojados.",
                "6. Si es seguro hacerlo, limpia el techo y el área circundante de hojas secas, ramas y otros materiales inflamables.",
                "7. Desconecta los sistemas de gas y energía eléctrica si recibes instrucciones de hacerlo o si hay una amenaza inminente de incendio.",
                "8. Si te encuentras en una zona afectada por humo denso, cierra todas las puertas y ventanas y apaga los sistemas de ventilación para evitar la entrada de humo.",
                "9. Utiliza mascarillas o paños húmedos para cubrir tu boca y nariz y minimizar la inhalación de humo.",
                "10. Si te encuentras atrapado en un incendio forestal, busca refugio en un área abierta o en una zona con poco combustible, como un claro o un cuerpo de agua.",
                "11. No intentes luchar contra el incendio a menos que seas un bombero capacitado y estés equipado adecuadamente.",
                "12. Si tienes tiempo, mueve los vehículos y objetos inflamables lejos del área del incendio para evitar que se propaguen las llamas.",
                "13. Si te encuentras en un área remota y no puedes evacuar, llama a los servicios de emergencia para informar tu ubicación y seguir sus instrucciones.",
                "14. Después de que pase el peligro, mantente alerta ante posibles rescoldos y fuegos latentes que puedan reavivar el incendio.",
                "15. Colabora con las autoridades y los equipos de emergencia durante las labores de extinción y recuperación del incendio para ayudar a proteger a la comunidad y el medio ambiente."
            ]
        },
        {
            "nombre": "Inundación",
            "descripcion": "Relacionado con aspectos de inundaciones reales, por ejemplo, inundaciones, agua que se extiende más allá de los límites de ríos y lagos",
            "icono": "https://cdn-icons-png.flaticon.com/512/3436/3436914.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Si estás en una zona de riesgo de inundación, evacúa de inmediato hacia terrenos más altos o refugios seguros.",
                "3. Sigue las instrucciones de las autoridades locales y servicios de emergencia, y no pongas en peligro tu vida ni la de otros tratando de salvar propiedades o pertenencias.",
                "4. Si estás atrapado en un edificio durante una inundación, dirígete a un nivel superior o al techo y llama a los servicios de emergencia para informar tu ubicación.",
                "5. No camines, nades ni conduzcas a través de aguas de inundación; pueden ser más profundas o rápidas de lo que parecen y contener escombros peligrosos.",
                "6. Evita el contacto directo con el agua de inundación, ya que puede estar contaminada con productos químicos, aguas residuales u otros contaminantes.",
                "7. Si el agua está subiendo rápidamente y no puedes evacuar, busca refugio en un lugar alto y permanece allí hasta que llegue la ayuda.",
                "8. Corta la electricidad y cierra las válvulas de gas y agua para evitar cortocircuitos y daños adicionales.",
                "9. Si estás en un vehículo atrapado en una inundación, sal del vehículo y busca terreno más alto si es seguro hacerlo.",
                "10. No te quedes en áreas propensas a inundaciones o cerca de ríos y arroyos durante fuertes lluvias o tormentas.",
                "11. Después de la inundación, espera a que las autoridades locales indiquen que es seguro regresar a tu hogar o comunidad.",
                "12. Inspecciona tu hogar y propiedad en busca de daños antes de volver a ocuparlas.",
                "13. Evita el consumo de alimentos o agua que hayan estado en contacto con el agua de inundación.",
                "14. Colabora con las autoridades y equipos de emergencia en las labores de rescate y recuperación, y sigue las recomendaciones para la limpieza y desinfección de áreas inundadas.",
                "15. Mantente informado sobre las condiciones climáticas y las alertas de inundación en tu área para estar preparado ante futuros eventos."
            ]
        },
        {
            "nombre": "Nieve",
            "descripcion": "Relacionado con eventos de nieve, particularmente nevadas extremas o anómalas en cuanto a tiempo o extensión/profundidad",
            "icono": "https://cdn-icons-png.flaticon.com/512/2766/2766082.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones climáticas a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios meteorológicos.",
                "3. Permanece en el interior de tu hogar o refugio durante la nevada, especialmente si las condiciones son peligrosas para viajar.",
                "4. Si necesitas salir, utiliza ropa abrigada y resistente al agua, así como calzado adecuado para caminar sobre la nieve.",
                "5. Mantén los caminos y entradas despejados de nieve para facilitar la movilidad y evitar la acumulación de hielo.",
                "6. Evita conducir a menos que sea absolutamente necesario y mantén una distancia segura entre vehículos en caso de deslizamientos o frenadas bruscas.",
                "7. Si te encuentras atrapado en un vehículo durante una nevada, permanece en el vehículo y espera ayuda, manteniendo el motor encendido para conservar el calor.",
                "8. Utiliza cadenas para nieve o neumáticos de invierno si conduces en condiciones de nieve o hielo.",
                "9. Si estás en una zona propensa a avalanchas, mantente alejado de las pendientes empinadas y sigue las advertencias y consejos de los servicios de rescate.",
                "10. Protege las tuberías y sistemas de agua contra la congelación y el daño causado por la nieve y el hielo.",
                "11. Mantén suministros de emergencia en tu hogar, como alimentos no perecederos, agua, linternas, pilas y mantas.",
                "12. Presta atención a posibles signos de hipotermia y congelación, como escalofríos, entumecimiento y piel pálida, y busca refugio y atención médica si es necesario.",
                "13. Ayuda a los vecinos vulnerables, como personas mayores o con discapacidad, a prepararse y hacer frente a las condiciones climáticas extremas.",
                "14. Después de la nevada, mantente alerta ante la posibilidad de derrumbes de nieve en techos y estructuras, y retira la nieve de manera segura para evitar lesiones.",
                "15. Colabora con las autoridades y equipos de emergencia en las labores de limpieza y recuperación para ayudar a restablecer la normalidad en tu comunidad."
            ]
        },
        {
            "nombre": "Polvo y neblina",
            "descripcion": "Relacionado con tormentas de polvo, contaminación del aire y otros aerosoles no volcánicos",
            "icono": "https://cdn-icons-png.flaticon.com/512/4383/4383809.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones del aire a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios meteorológicos.",
                "3. Si hay una tormenta de polvo o una alta contaminación del aire, evita salir al aire libre si es posible y cierra puertas y ventanas para mantener el polvo y los contaminantes fuera de tu hogar.",
                "4. Utiliza mascarillas o paños húmedos para cubrir tu boca y nariz si necesitas salir y el aire está contaminado.",
                "5. Si te encuentras conduciendo durante una tormenta de polvo, reduce la velocidad, enciende las luces del vehículo y mantén una distancia segura entre vehículos.",
                "6. Si te ves atrapado en una tormenta de polvo mientras conduces, detén el vehículo fuera de la carretera, apaga las luces, cierra las ventanas y espera a que pase la tormenta.",
                "7. Si estás en una zona afectada por aerosoles no volcánicos, como contaminantes químicos o industriales, evita el contacto directo con el aire contaminado y sigue las instrucciones de las autoridades para protegerte.",
                "8. Si te encuentras en el exterior durante una tormenta de polvo o alta contaminación del aire, busca refugio en un edificio o vehículo y espera a que pase la situación.",
                "9. Si experimentas dificultades para respirar o síntomas relacionados con la exposición al aire contaminado, busca atención médica de inmediato.",
                "10. Si trabajas en áreas expuestas a aerosoles no volcánicos, sigue las directrices de seguridad y utiliza equipos de protección personal adecuados, como máscaras respiratorias y gafas de protección.",
                "11. Después de la tormenta de polvo o el evento de contaminación del aire, mantente informado sobre las condiciones del aire y las recomendaciones para la limpieza y protección del medio ambiente.",
                "12. Colabora con las autoridades y equipos de emergencia en las labores de limpieza y recuperación para ayudar a mitigar los efectos de la tormenta de polvo o la contaminación del aire en tu comunidad.",
                "13. Participa en la educación y concientización sobre la importancia de la calidad del aire y las medidas de prevención para proteger la salud pública.",
                "14. Considera opciones de mitigación a largo plazo, como la reducción de emisiones industriales y vehiculares, para prevenir futuros eventos de contaminación del aire.",
                "15. Mantente preparado y alerta ante la posibilidad de futuras tormentas de polvo o eventos de contaminación del aire y toma medidas proactivas para protegerte a ti mismo y a tu comunidad."
            ]
        },
        {
            "nombre": "Sequía",
            "descripcion": "Ausencia prolongada de precipitación que afecta la agricultura y el ganado, así como la disponibilidad general de alimentos y agua",
            "icono": "https://cdn-icons-png.flaticon.com/512/4850/4850247.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones de sequía a través de fuentes oficiales y sigue las recomendaciones de las autoridades locales y servicios meteorológicos.",
                "3. Conserva agua y utiliza métodos de riego eficientes para reducir el consumo de agua en tu hogar y jardín.",
                "4. Evita el desperdicio de agua cerrando los grifos cuando no estés usando el agua y reparando cualquier fuga o goteo.",
                "5. Considera la posibilidad de instalar dispositivos de bajo consumo de agua, como inodoros de doble descarga y grifos de bajo flujo.",
                "6. Reduce el uso de agua en actividades cotidianas, como lavar la ropa y los platos, y toma duchas más cortas.",
                "7. Limita el riego de jardines y céspedes a períodos de menor evaporación, como temprano en la mañana o por la noche.",
                "8. Implementa prácticas de jardinería que conserven la humedad del suelo, como el uso de mantillo y la selección de plantas resistentes a la sequía.",
                "9. Si vives en una zona rural o agrícola, consulta con expertos locales sobre técnicas de conservación del agua y métodos de cultivo adaptados a condiciones de sequía.",
                "10. Protege los recursos hídricos naturales, como arroyos y lagos, y abstente de actividades que puedan contaminar o agotar el suministro de agua.",
                "11. Participa en programas comunitarios de conservación del agua y educación sobre la sequía para fomentar prácticas sostenibles en tu área.",
                "12. Apoya políticas y medidas gubernamentales que promuevan la gestión sostenible del agua y la prevención de la sequía.",
                "13. Prepara un plan de emergencia en caso de escasez extrema de agua, incluyendo el almacenamiento de agua potable y alimentos no perecederos.",
                "14. Mantente informado sobre las condiciones climáticas y las proyecciones de sequía en tu área para estar preparado ante posibles desafíos.",
                "15. Colabora con las autoridades locales y grupos comunitarios en las labores de conservación del agua y la gestión de la sequía para proteger los recursos hídricos y asegurar el bienestar de tu comunidad."
            ]
        },
        {
            "nombre": "Temperaturas extremas",
            "descripcion": "Relacionado con temperaturas terrestres anómalas, ya sea de calor o de frío",
            "icono": "https://cdn-icons-png.flaticon.com/512/5847/5847577.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones climáticas a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios meteorológicos.",
                "3. Si hay temperaturas terrestres anómalas de calor, busca refugio en lugares frescos y con aire acondicionado, como centros comerciales, bibliotecas o instalaciones públicas.",
                "4. Si estás al aire libre durante una ola de calor, busca sombra, hidrátate regularmente y evita la exposición prolongada al sol.",
                "5. Usa ropa ligera, de colores claros y de tejidos transpirables para ayudar a mantener tu cuerpo fresco.",
                "6. Si experimentas síntomas de golpe de calor, como mareos, náuseas o piel enrojecida y caliente, busca un lugar fresco y ventílado y bebe agua.",
                "7. Protege a los grupos vulnerables, como niños pequeños, personas mayores y mascotas, del calor extremo proporcionándoles refugio, agua y atención adicional.",
                "8. Si hay temperaturas terrestres anómalas de frío, abrígate adecuadamente con ropa térmica, gorros, guantes y bufandas para evitar la pérdida de calor corporal.",
                "9. Si estás al aire libre durante una ola de frío, busca refugio en interiores y evita la exposición prolongada al viento y la humedad.",
                "10. Si experimentas síntomas de hipotermia, como escalofríos, entumecimiento o confusión, busca refugio y abrígate con mantas adicionales.",
                "11. Protege tu hogar contra el frío extremo manteniendo las puertas y ventanas cerradas, y sellando cualquier rendija por donde pueda entrar el aire frío.",
                "12. Si vives en una zona propensa a temperaturas extremas, prepara un kit de emergencia con suministros esenciales, como alimentos no perecederos, agua, mantas y linternas.",
                "13. Presta atención a las alertas y actualizaciones meteorológicas y sigue las instrucciones de las autoridades para protegerte a ti mismo y a tu familia.",
                "14. Colabora con las autoridades locales y grupos comunitarios en las labores de respuesta y recuperación ante temperaturas terrestres anómalas para asegurar el bienestar de todos los afectados.",
                "15. Participa en programas de educación sobre el clima y la preparación para emergencias para estar mejor preparado ante futuros eventos climáticos extremos."
            ]
        },
        {
            "nombre": "Terremoto",
            "descripcion": "Relacionado con todo tipo de sacudidas y desplazamientos",
            "icono": "https://cdn-icons-png.flaticon.com/512/3242/3242693.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Si estás en el interior de un edificio, busca refugio bajo una mesa resistente, escritorio o marco de puerta y protégete la cabeza y el cuello con los brazos.",
                "3. Si estás al aire libre, aléjate de edificios, postes eléctricos y árboles, y busca un área abierta lejos de estructuras que puedan colapsar.",
                "4. Si estás conduciendo, detén el vehículo en un lugar seguro y evita detenerte debajo de puentes, pasarelas peatonales o postes de luz.",
                "5. Si estás en un ascensor, detén el ascensor en el nivel más cercano y abre las puertas. Mantén la calma y espera a que pase el terremoto.",
                "6. Después de que el terremoto haya pasado, revisa si hay heridos y proporciona primeros auxilios si es necesario. Llama a los servicios de emergencia si hay personas atrapadas o heridas graves.",
                "7. No enciendas fósforos ni encendedores, ya que puede haber fugas de gas.",
                "8. Si estás atrapado en un edificio, utiliza un silbato, golpea contra una tubería u objeto metálico para hacer ruido y alertar a los equipos de rescate sobre tu ubicación.",
                "9. Si hay una amenaza de tsunami después del terremoto y vives en una zona costera, dirígete a terrenos más altos de inmediato siguiendo las rutas de evacuación designadas.",
                "10. Escucha las actualizaciones y las instrucciones de las autoridades locales y sigue las recomendaciones de seguridad.",
                "11. Evita usar el teléfono celular a menos que sea una emergencia, para evitar congestionar las líneas.",
                "12. Permanece alerta ante réplicas, que pueden ocurrir después del terremoto inicial. Busca refugio y protégete de objetos que puedan caer.",
                "13. Después de que pase la amenaza, inspecciona tu hogar y lugar de trabajo en busca de daños estructurales y sigue las instrucciones de las autoridades sobre la seguridad del edificio.",
                "14. Colabora con las autoridades locales y grupos comunitarios en las labores de rescate, recuperación y reconstrucción después del terremoto.",
                "15. Prepárate para futuros terremotos manteniendo un kit de emergencia con suministros esenciales, desarrollando un plan de comunicación y evacuación con tu familia y participando en simulacros de terremotos."
            ]
        },
        {
            "nombre": "Tormenta severa",
            "descripcion": "Relacionado con el aspecto atmosférico de las tormentas",
            "icono": "https://cdn-icons-png.flaticon.com/512/6635/6635551.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre las condiciones meteorológicas a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios meteorológicos.",
                "3. Busca refugio en un edificio seguro si hay una tormenta eléctrica, evitando áreas abiertas, árboles altos y estructuras metálicas.",
                "4. Si estás en el exterior y no puedes encontrar refugio, agáchate en un área baja y protégete la cabeza y el cuello con las manos.",
                "5. Evita el uso de dispositivos electrónicos conectados a la corriente eléctrica, como teléfonos celulares y computadoras, durante una tormenta eléctrica para reducir el riesgo de descargas eléctricas.",
                "6. Si hay fuertes vientos, asegura o guarda los objetos sueltos en el exterior, como muebles de patio, macetas y juguetes, para evitar que se conviertan en proyectiles.",
                "7. Si hay riesgo de inundaciones repentinas, evacúa hacia terrenos más altos y evita cruzar áreas inundadas o corrientes de agua rápidas.",
                "8. Mantente alejado de ventanas, puertas y paredes exteriores durante una tormenta de granizo para evitar lesiones causadas por la caída de granizo o vidrios rotos.",
                "9. Si estás en la carretera durante una tormenta severa, busca refugio en un área segura, como una gasolinera o un restaurante, y evita detenerte debajo de puentes o pasos a nivel.",
                "10. Después de que pase la tormenta, verifica si hay heridos y proporciona primeros auxilios si es necesario. Llama a los servicios de emergencia si hay personas atrapadas o heridas graves.",
                "11. Inspecciona tu hogar y propiedad en busca de daños estructurales, filtraciones de agua o líneas eléctricas caídas después de la tormenta y toma medidas para asegurar tu seguridad.",
                "12. Escucha las actualizaciones de las autoridades locales sobre las condiciones meteorológicas y las instrucciones de seguridad posteriores a la tormenta.",
                "13. Permanece alerta ante la posibilidad de réplicas, inundaciones o condiciones peligrosas después de la tormenta y sigue las recomendaciones de seguridad.",
                "14. Colabora con las autoridades locales y grupos comunitarios en las labores de rescate, recuperación y limpieza después de la tormenta.",
                "15. Prepárate para futuras tormentas severas manteniendo un kit de emergencia con suministros esenciales, desarrollando un plan de comunicación y evacuación con tu familia y participando en simulacros de tormentas."
            ]
        },
        {
            "nombre": "Volcán",
            "descripcion": "Relacionado tanto con los efectos físicos de una erupción (roca, ceniza, lava) como con los atmosféricos (plumas de ceniza y gas)",
            "icono": "https://cdn-icons-png.flaticon.com/512/6011/6011044.png",
            "recomendaciones": [
                "1. Mantén la calma y evalúa la situación.",
                "2. Infórmate sobre la erupción volcánica a través de fuentes oficiales y sigue las alertas y recomendaciones de las autoridades locales y servicios geológicos.",
                "3. Si estás en una zona cercana al volcán y hay riesgo de caída de rocas, lava o ceniza, evacua hacia terrenos más altos o refugios seguros fuera del alcance de los peligros volcánicos.",
                "4. Protégete del flujo piroclástico, la lava y los flujos de lodo manteniéndote alejado de las áreas bajas y siguiendo las rutas de evacuación designadas.",
                "5. Si estás en el camino de una nube de ceniza volcánica, busca refugio en un edificio cerrado y sella las puertas y ventanas para evitar la entrada de ceniza.",
                "6. Utiliza mascarillas o paños húmedos para cubrir tu boca y nariz si necesitas salir y hay presencia de ceniza volcánica en el aire.",
                "7. Protégete los ojos con gafas o gafas de protección para evitar irritaciones por la ceniza volcánica.",
                "8. Si estás conduciendo durante una tormenta de ceniza volcánica, enciende las luces del vehículo y disminuye la velocidad para aumentar la visibilidad y evitar accidentes.",
                "9. Evita la exposición prolongada a la ceniza volcánica, ya que puede causar irritación en la piel y problemas respiratorios.",
                "10. Después de que pase la erupción, inspecciona tu hogar y propiedad en busca de daños causados por la ceniza volcánica, como acumulación en techos y estructuras.",
                "11. Limpia la ceniza volcánica de techos, calzadas y vehículos para prevenir daños y obstrucciones.",
                "12. Sigue las recomendaciones de las autoridades locales sobre la limpieza y eliminación adecuada de la ceniza volcánica para proteger la salud pública y el medio ambiente.",
                "13. Permanece alerta ante la posibilidad de nuevas erupciones volcánicas o cambios en la actividad del volcán y sigue las actualizaciones de las autoridades y servicios geológicos.",
                "14. Colabora con las autoridades locales y grupos comunitarios en las labores de rescate, recuperación y reconstrucción después de la erupción volcánica.",
                "15. Prepárate para futuras erupciones volcánicas manteniendo un kit de emergencia con suministros esenciales, desarrollando un plan de evacuación con tu familia y participando en simulacros de erupciones volcánicas."
            ]
        }
    ]
}